Repository: leagaraix/R4.01-Symfony
Catalog: translations/messages+intl-icu.*.xlf
Languages: fr

# boutique.index.title
source: Sections
fr: Nos rayons

# navbar.accueil
source: Home
fr: Accueil

# navbar.boutique
source: Store
fr: Boutique

# default.index.title
source: Home
fr: Accueil

# default.index.boutique
source: R4.01 Store
fr: Boutique R4.01

# default.index.slogan
source: Nothing to trade, we just want to learn...
fr: Ici, rien Ã vendre, c'est juste pour apprendre...

# default.contact.title
source: Stay in touch
fr: Garder le contact

# default.contact.contact
source: Stay in touch
fr: Garder le contact

# boutique.chercher.title
source: Search
fr: Recherche

# navbar.produits
source: Item(s)
fr: Produit(s)

# navbar.chercher
source: Search item(s)
fr: Chercher produit(s)

# panier.index.title
source: My basket
fr: Mon panier
